[
    {
        "name": "The Hope Diamond",
        "content-1": "The Hope Diamond was donated to the Smithsonian in 1958 by Harry Winston, and is the most famous gemstone in the collection.",
        "subhead-1": "History",
        "content-2": "There is great lore around the history of the Hope diamond – from being owned by the French monarchy until it was stolen during the French Revolution, to potentially belonging to King George V, and passing through the hands of many collectors, dealors, and merchants. Over the years, it developed notoriety for its alleged 'curse' that brought bad luck to many of its owners.",
        "subhead-2": "Did you know?",
        "content-3": "Blue diamonds are extremely valuable - several large blue diamonds have fetched tens of millions of dollars at auction. Most recently the De Beers Cullinan Blue diamond was sold for $57.5MM USD in 2022, though this diamond is only around a third of the weight of the Hope Diamond.",
        "country": "India",
        "continent": "Asia",
        "gemCut": "Modified Antique Cushion",
        "color": "Dark Gray Blue",
        "carat": "45.52 ct",
        "attribution": "Smithsonian Institution"
    },
    {
        "name": "American Golden",
        "content-1": "Originally from Brazil, the American Golden is the largest cut yellow topaz in the world, weighing over 10 lbs. <br><br> It measures 9.9 x 5.9 x 3.7 inches - roughly equivalent to 15 mini iPads stacked on top of each other.",
        "subhead-1": "History",
        "content-2": "The American Golden was sold to the Smithsonian in 1975 for $40,000, which in 2024 would equate to $235,000. However, according to recent estimates from the USGS, yellow topaxz is typically priced between $175 and $250 USD per carat, which would put the value of the American Golden somewhere between $4.0 and 5.7 million USD.",
        "subhead-2": "Did you know?",
        "content-3": "Topaz is the second hardest naturally occurring mineral after diamonds, and can come in any color- but the most valuable color is red.<br><br> The top five largest gems in the Smithsonian's collection are all from Brazil.",
        "country": "Brazil",
        "continent": "South America",
        "gemCut": "Modified Rectangular Cushion",
        "color": "Light Gray-Yellow",
        "carat": "22892.5 ct"
    },
    {
        "name": "DeYoung Pink Diamond",
        "content-1": "Content for DeYoung Pink Diamond: Detailed description of DeYoung Pink Diamond.",
        "subhead-1": "contet",
        "content-2": "Content for DeYoung Pink Diamond: Detailed description of DeYoung Pink Diamond.",
        "subhead-2": "Did you know?",
        "content-3": "Pink diamonds",
        "country": "Tanzania",
        "continent": "Africa",
        "gemCut": "Pear Shaped Brilliant",
        "color": "Light Red-Purple (in other words, pink)",
        "carat": "2.86 ct",
        "attribution": "Smithsonian Institution"
    },
    {
        "name": "Kimberly Diamond",
        "content-1": "tk.",
        "subhead-1": "History",
        "content-2": "tk.",
        "subhead-2": "Did you know?",
        "content-3": "tk",
        "country": "South Africa",
        "continent": "Africa",
        "gemCut": "Elongated Emerald",
        "color": "Light Yellow",
        "carat": "50.08 ct"
    }
]